{
    "zc":[
        {
            "id":1,
            "title":"重庆出台政策支持制造业中长期融资，快来看看都有哪些“干货”",
            "desc":"为落实制造强国战略、加强金融服务实体经济，助力重庆制造业转型升级和经济高质量发展，打造“智造重镇”和建设“智慧名城”。",
            "content":"<div class='article-content'><p><span class='bjh-p'>为落实制造强国战略、加强金融服务实体经济，助力重庆制造业转型升级和经济高质量发展，打造“智造重镇”和建设“智慧名城”。近日，重庆市政府印发了《重庆市加大制造业中长期融资支持力度若干政策措施》(以下简称《措施》)。</span></p><p><span class='bjh-p'>《措施》将聚焦支持哪些重点产业？如何有针对性地推出增加制造业中长期贷款的重点举措？7月14日，重庆市加大制造业中长期融资支持力度若干政策措施解读新闻发布会对此一一解读。</span></p><p><span class='bjh-p'>《措施》由三个部分20条具体措施组成，包括加大制造业中长期贷款支持力度、拓宽制造业融资渠道、优化政策保障措施等内容。从着力打通重庆市制造业企业中长期融资的堵点、难点和痛点，以及加大制造业中长期贷款支持力度，积极拓宽制造业融资渠道等方面带来实在“干货”。</span></p><p><span class='bjh-p'><span class='bjh-strong'>聚焦支持新一代信息技术、新材料等重点领域</span></span></p><p><span class='bjh-p'>《措施》紧紧围绕重庆市当前制造业发展的重点领域，精准聚焦新一代信息技术、新材料、高端装备制造、新能源汽车、生物医药等战略性新兴产业，紧扣“芯屏器核网”智能产业、传统产业改造提升、战略性新兴产业集群、制造业高水平研发平台、制造业数字化改造升级、先进制造业和现代服务业深度融合发展等领域，引导金融机构加大信贷投放，力争制造业企业贷款增速高于各项贷款增速，制造业企业中长期贷款同比多增。</span></p><p><span class='bjh-p'>由重庆市发改委牵头建立制造业优质项目白名单制度，组织对名单内企业提供点对点、面对面量身定制服务，保障优质项目融资顺畅。</span></p><p><span class='bjh-p'><span class='bjh-strong'>针对性地推出增加制造业中长期贷款的重点举措</span></span></p><p><span class='bjh-p'>《措施》要求进一步优化技术改造项目贷款手续，提升项目贷款办理便利性。创新推动制造业重点企业银团贷款，建立信息共享机制，精准把握企业融资需求，优化银企合作关系，构建银企合作命运共同体。</span></p><p><span class='bjh-p'>《措施》要求加大制造业贷款产品创新，深入实施制造领域科技金融“一行一品”创新行动，基于大数据创新科技型中小企业的信用贷款新模式。深入优化知识价值信用贷款和商业价值信用贷款服务，创新融资租赁、研发贷等产品，积极对接制造业企业的中长期融资需求。</span></p><p><span class='bjh-p'>《措施》还提出了完善制造业产业链供应链金融服务、加大政策性贷款支持、优化制造业续贷展期服务、降低制造业融资成本等四方面措施，促进政策性银行和商业银行提高制造业贷款的投放能力，实施资金价格优惠、落实尽职免责等要求，提高能贷会贷能力。</span></p><p><span class='bjh-p'><span class='bjh-strong'>全面拓宽制造业融资渠道</span></span></p><p><span class='bjh-p'>《措施》从股、债、贷等多种融资渠道对制造业中长期融资提供支撑。支持制造业通过上市、再融资、产业并购等方式增强科技创新能力和产业链整合能力，引导投资基金及保险资金加大制造业支持；加强制造业企业债券融资辅导和宣传，优化制造业企业债券融资项目储备，积极发挥风险缓释工具的增信作用，支持有条件的制造业企业发行公司债、企业债、债务工具等债券融资；扩大制造业企业跨境融资渠道，支持企业采取银行跨境直贷、关联企业借款、境外发债、上市等方式，多渠道引入境外低成本资金。加大商业银行、金融租赁、融资担保、私募基金等机构合作力度，为制造企业提供投贷联动、租贷联动、财务规划等全方位服务。保险机构围绕制造业知识产权技术研发等创新保险产品和服务，分担制造业企业投资风险。</span></p><p><span class='bjh-p'><span class='bjh-strong'>推进设立重庆征信平台</span></span></p><p><span class='bjh-p'>完善制造业政银企对接机制，构建线上线下对接平台，推动开展多层次、广覆盖的银企对接。加快推进设立重庆征信平台，整合社会公共信用信息与金融信用信息，为制造业金融服务提供大数据支撑。依托建设“国家金融科技认证中心”，引入多元市场主体，为制造业金融服务提供大数据、区块链、人工智能等智能化支撑，支持金融机构构建基于信用模式的风险控制和定价模型。</span></p><p><span class='bjh-p'><span class='bjh-strong'>严厉打击企业恶意逃废债机制</span></span></p><p><span class='bjh-p'>《措施》要求市财政、金融、产业等部门及各区县政府，加强货币信贷政策引导，加强风险补偿，完善制造业不良资产处置和融资监测及督导。建立联席会议制度，根据制造业形势变化及金融政策落实情况，推动各项支持政策落地落实。建立严厉打击企业恶意逃废债机制，构建失信联合惩戒机制，打造重庆市良好金融生态。这些政策将有效发挥“1+1&gt;2”的效果，为制造业中长融资工作的顺利推进提供坚实的保障机制。</span></p><p><span class='bjh-p'>上游新闻·重庆晨报记者 张皓</span></p><p>}</p></div>",
            "src":"上游新闻",
            "new":true
        },
        {
            "id":2,
            "title":"重庆出台政策鼓励创建农产品示范企业",
            "desc":"近日，重庆市农业农村委印发了《重庆市农产品加工业示范园区创建管理办法（试行）》和《重庆市农产品加工业示范企业创建管理办法（试行）》，旨在加快培育打造一批重庆市农产品加工业示范企业，推进农产品加工示范园区建设，实现农产品加工业规模化、集约化发展。",
            "content":"<div class='article-content'><p>近日，重庆市农业农村委印发了《重庆市农产品加工业示范园区创建管理办法（试行）》和《重庆市农产品加工业示范企业创建管理办法（试行）》，旨在加快培育打造一批重庆市农产品加工业示范企业，推进农产品加工示范园区建设，实现农产品加工业规模化、集约化发展。7月7日，市农业农村委相关负责人在接受重庆日报记者专访时，对相关政策进行了解读。<span class='bjh-p'>　　该负责人称，《办法》明确了创建示范企业应具备的基本条件：一是规模效益突出。要求企业年主营业务收入主城都市区达5000万元以上，渝东北三峡库区城镇群和渝东南武陵山区城镇群达2000万元以上；农产品加工产品年销售收入占企业总销售收入的70%以上；且企业有盈利。二是企业信用良好，未被信用中国（重庆）列入“失信黑名单”。三是企业拥有比较健全的质量管理与质量控制体系和财务核算体系，应通过ISO9001质量体系认证或HACCP等管理认证；食品生产企业主营产品已获得SC认证；近2年内无重大质量安全和生产安全事故。同时，属绿色低碳环保企业，其产品在同行业中拥有较强竞争力，能与农户建立紧密的利益联结机制，带动农户增收。</span></p><p><span class='bjh-p'>针对示范园区创建，《办法》则明确要求应具备完善的配套服务，园区投资政策和环境良好，园区自建或依托龙头企业建有金融服务、检验检测、仓储物流、技术研发、劳动用工、法律维权、出口代理、信息化管理等服务体系。具有较强的集聚效应，能集中集聚一批农产品加工企业，其中，50亿级农产品加工业示范园区要求入驻企业实现年加工流通综合产值50亿元以上；100亿级农产品加工业示范园区要求入驻企业实现年加工流通综合产值100亿元以上。</span></p><p><span class='bjh-p'>此外，《办法》还明确指出，创建成功的示范企业（园区）将获得市农业农村委、区县农业农村委或农产品加工主管部门在政策、资金、服务、科技研发、市场开拓等方面的优先支持，从而推动我市农产品加工业高质量发展。（记者 左黎韵）</span></p></div>",
            "src":"中原新闻网",
            "new":true
        },
        {
            "id":3,
            "title":"重庆鼓励汽车消费：更新换代补助政策延长到10月",
            "desc":"重庆市商务委、财政局、公安局、税务局联合印发的《关于鼓励汽车更新换代消费的通知》中明确，将以电子消费券方式给予购车消费者每人2000元的财政资金补助",
            "content":"<p>重庆市商务委日前发布消息称，为进一步稳定和扩大汽车消费，重庆助力汽车消费市场回暖政策将延期至今年10月。</p><p>4月27日，重庆市商务委、财政局、公安局、税务局联合印发的《关于鼓励汽车更新换代消费的通知》中明确，将以电子消费券方式给予购车消费者每人2000元的财政资金补助。截至6月底，已有3218名消费者通过申报审核获得相关财政资金补助。</p><p>近日，重庆市商务委等多部门又联合对补助政策进行“加码”，持续助力汽车消费市场回暖。“我们决定将原补助政策适用的售卖转移或者报废注销旧乘用车的时间以及换购新乘用车的时间延长至2020年10月10日24时。”重庆市商务委相关负责人表示，同时还将对2020年7月1日0时至2020年10月31日24时期间按程序成功申报并经审查符合条件的前10000名消费者给予补助。同时，为更有利于消费者领用财政补助资金，进一步对财政补助资金发放方式进行优化。“加码”后的补助政策将原发放2000元限使用时间、限使用张数、每次不找零的电子消费券，调整为发放不限使用时间、次数、额度的2000元现金红包。重庆市商务委相关负责人表示，汽车更新换代消费财政补助政策实施以来，有效拉动了重庆汽车消费市场企稳回升。据统计，5月当月重庆限额以上汽车类企业零售额85.45亿元，已连续两个月实现正增长。</p>",
            "src":"新华网",
            "new":false
        },
        {
            "id":4,
            "title":"重庆市民抓紧“上车” 鼓励汽车更新换代消费政策又延长了！",
            "desc":"华龙网-新重庆客户端7月14日16时15分讯（记者 周晓雪）@想买车的市民，重庆市鼓励汽车更新换代消费政策又延长了",
            "content":"<div id='main_text'><!--enpcontent--><p style='text-align:center'><img data-original='//filecdn.cqliving.com/static/h5zwy/resource/images/noimg/1/4-3@2x.png' src='http://i4.cqnews.net/cq/2020-07/14/eb27fb3e-c3c1-4b42-a39f-4f21f3b414f5.jpg' title='' alt='' width='580' height='435' style='width: 580px; height: 435px;'></p><p style='text-align: center;'>重庆市鼓励汽车更新换代消费政策又延长了。华龙网-新重庆客户端记者 周晓雪 摄</p><p style='text-indent: 2em; text-align: left;'>华龙网-新重庆客户端7月14日16时15分讯（记者 周晓雪）@想买车的市民，重庆市鼓励汽车更新换代消费政策又延长了！4月27日，市商务委结合重庆市实际，联合市财政局、市公安局、重庆市税务局印发了《关于鼓励汽车更新换代消费的通知》（以下简称《通知》。昨（13）日，记者获悉，该补助政策将延长至2020年10月10日24时，申报补助材料提交截止时间延长至2020年10月31日24时。</p><p style='text-indent: 2em; text-align: left;'>《通知》指出，对重庆号牌的自然人车主，于2020年4月1日0时至2020年6月30日24时期间在重庆市内售卖转移或者报废注销了旧乘用车，并于2020年5月1日0时至2020年6月30日24时期间在重庆市注册登记的汽车销售企业购买了国六排放标准的乘用车新车，且在重庆市辖区内依法履行纳税义务缴纳新购乘用车相关税收、完善新购乘用车上户手续，前2.5万名按程序成功申报并经审查要件齐全属实的，每辆给予2000元市级财政资金补助，以电子消费券形式兑现发放，鼓励汽车更新换代消费。</p><p style='text-align:center'><img data-original='//filecdn.cqliving.com/static/h5zwy/resource/images/noimg/1/4-3@2x.png' src='http://imagecdn.cqliving.com/images/app_1/cms/202007/d312781a67fd4aa7999b14589cdf4102.jpg' title=''></p><p style='text-align: center;'>不少车企推出优惠活动。华龙网-新重庆客户端记者 周晓雪 摄</p><p style='text-indent: 2em; text-align: left;'>与此同时，不少汽车生产商、汽车经销商也推出了个性化优惠政策和促销大礼包。市内多家银行也积极参与，同步出台了系列贷款分期优惠政策。比如，重庆新耀嘉善4S店针对部分品牌车型(长城品牌C30，哈弗品牌H1、H2、H4、H5、F5、M6、H6、F7等系列车型及WEY品牌全系车型)置换WEYVV6，将置换补贴限时加码至最高2万元/台。同时，除以上车型外的其他车型，限时增加置换补贴至最高1万元/台。</p><p style='text-indent: 2em; text-align: left;'>建设银行重庆市分行则推出了信用卡购车分期优惠，最低首付仅为2成，贷款金额最高可达80万元，贷款期限最长可达60期，分月还款。同时，还针对雷克萨斯UX200(FSPORT版)、长安马自达昂克赛拉、上汽大众朗逸、长安马自达CX-5和全新JEPP自由光2.0T(国六)等众多品牌车型，推出了24期零利息零手续费等优惠。</p><p style='text-indent: 2em; text-align: left;'>来自市商务委的数据显示，自汽车更新换代消费财政补助政策实施以来，有效拉动了全市汽车消费市场企稳回升。据统计，5月当月全市限额以上汽车类企业零售额85.45亿元，环比增长11.3%，同比增长23.7%，已连续两个月实现同比正增长；5月当月全市116户重点税源汽车销售企业开票金额和入库税款分别为77.6亿元、7753.8万元，同比分别增长65％、36％，环比分别增长11％、178％。</p><p style='text-indent: 2em; text-align: left;'>截至6月30日24时，通过申报审核获得财政资金补助的消费者已有3218名。在此基础上，对2020年7月1日0时至10月31日24时期间按程序成功申报并经审查符合条件的前10000名消费者给予补助。</p><p style='text-indent: 2em; text-align: left;'>为了更有利于消费者领用财政补助资金，增强获得感，我市将进一步对财政补助资金发放方式进行优化，将原发放2000元限使用时间、限使用张数、每次不找零的电子消费券，调整为发放不限使用时间、次数、额度的2000元现金红包。</p><p style='text-indent: 2em; text-align: left;'><strong>（如果您有新闻线索，欢迎向我们报料，一经采纳有费用酬谢。报料微信：hualongbaoliao，报料QQ：3401582423。）</strong></p><!--/enpcontent--><!--enpproperty <articleid>51001990</articleid><date>2020-07-14 16:21:08:0</date><author></author><title>重庆市民抓紧“上车” 鼓励汽车更新换代消费政策又延长了！</title><keyword></keyword><subtitle>2671487&40</subtitle><introtitle></introtitle><siteid>82</siteid><nodeid>603920</nodeid><nodename>抓稿稿库</nodename><nodesearchname>今日重庆</nodesearchname><picurl>http://i1.cqnews.net/cq/2020-07/14/eb27fb3e-c3c1-4b42-a39f-4f21f3b414f5.jpg</picurl><picbig>http://i2.cqnews.net/cq/2020-07/14/eb27fb3e-c3c1-4b42-a39f-4f21f3b414f5.jpg</picbig><picmiddle></picmiddle><picsmall></picsmall><url>http://cq.cqnews.net/html/2020-07/14/content_51001990.html</url><urlpad>null</urlpad><liability></liability><sourcename>华龙网-新重庆客户端</sourcename><abstract>@想买车的市民，重庆市鼓励汽车更新换代消费政策又延长了！4月27日，市商务委结合重庆市实际，联合市财政局、市公安局、重庆市税务局印发了《关于鼓励汽车更新换代消费的通知》（以下简称《通知》。</abstract><channel>1</channel>/enpproperty--></div>",
            "src":"华龙网-新重庆客户端",
            "new":false
        }
    ],
    "news":[
        {
            "id":1,
            "title":"重庆市出台金融支持稳企业保就业“40条”措施",
            "desc":"近日，人民银行重庆营业管理部联合重庆市地方金融监管局、重庆银保监局等15部门联合印发《重庆市金融支持稳企业保就业实施意见》(以下简称《实施意见》)，出台40条支持措施，全力做好稳企业保就业相关工作。",
            "time":"2020-07-07",
            "thumb":"/static/images/n1.png",
            "content":"<p>近日，人民银行重庆营业管理部联合重庆市地方金融监管局、重庆银保监局等15部门联合印发《重庆市金融支持稳企业保就业实施意见》(以下简称《实施意见》)，出台40条支持措施，全力做好稳企业保就业相关工作。</p><p>7月4日，记者联系到人民银行重庆营业管理部，就哪几类企业将获得更多有用“干货”，帮扶力度又有多大，企业将从哪些方面实实在在获得便利等问题进行了采访。提升中小微企业 金融服务能力和水平</p><p>此次《实施意见》的出台，是对前期金融支持疫情防控和经济社会发展等一系列措施的进一步升级和强化，将有效巩固前期金融支持成效，进一步提高金融支持力度，进一步提振实体经济信心。</p><p>《实施意见》强调，要加大货币信贷政策支持力度，保持货币信贷总量较快增长，发挥好再贷款再贴现政策定向支持作用，落实好普惠小微信用贷款支持政策和普惠小微贷款阶段性延期还本付息政策，拓宽小微企业贷款低成本资金来源，加大创业担保贷款投放，引导企业贷款利率逐步下行。</p> <p>《实施意见》要求，各金融机构要进一步提升中小微企业金融服务能力和水平，切实转变经营理念，加大小微企业贷款投放力度，积极改进内部资源配置，不断完善内部绩效考核评价，运用金融科技手段赋能小微企业金融服务，大幅增加小微企业信用贷款、首贷、无还本续贷。</p><p>加大制造业中长期融资以及 涉农、外贸等行业金融支持</p><p>《实施意见》提出，要建立重点企业政银企对接机制，加大制造业中长期融资以及涉农、外贸和受疫情影响较大行业的金融支持力度，实施名单制融资需求对接、一企一策服务。要创新产业(163.960, -5.84, -3.44%)链供应链金融服务，发挥好应收账款融资平台的支持作用，推动应收账款融资扩面增量。鼓励核心企业签发商业承兑汇票，促进完善重庆商业信用体系。开展动产担保统一登记试点，积极拓宽动产融资担保登记范围。要进一步扩大直接融资，发挥民营企业债券融资支持工具、信用风险缓释工具和信用保护工具等作用，推动债券融资扩面增量。推动更多符合条件的企业通过主板、中小板、创业板、科创板、新三板上市或挂牌融资以及区域性股权市场融资，积极发挥私募股权投资和创业投资作用。全面推进民营小微企业 首贷续贷中心建设</p><p>《实施意见》要求，要进一步优化地方融资环境，完善地方征信平台，加快落地重庆征信公司，全面推进民营小微企业首贷续贷中心建设。落实财税政策优惠措施，发挥好地方政府性融资担保机构作用，争取国家融资担保基金支持，推动政府性融资担保和再担保机构平均担保费率降至1%以下。</p><p>《实施意见》明确，依托国务院金融委办公室地方协调机制(重庆市)，建立重庆市金融支持保企业稳就业工作部门联系机制，明确职责分工，量化目标任务，形成工作合力。建立金融服务监测评估督导机制，加强企业稳岗就业监测，支持市场主体，特别是中小微企业渡过难关，为稳就业、保民生和实体经济发展提供更有力的金融支撑。</p>",
            "src":"重庆晨报"
        },
        {
            "id":2,
            "title":"金融支持稳企业保就业 重庆15部门联合出台40条支持措施",
            "desc":"上游新闻记者从人民银行重庆营业管理部得到消息，人民银行重庆营业管理部出台了《重庆市金融支持稳企业保就业工作方案》（以下简称《工作方案》），重点部署一个机制和四个专项行动，并联合重庆市发展改革委、重庆市财政局等15部门联合印发《重庆市金融支持稳企业保就业的实施意见》（以下简称《实施意见》），出台40条支持措施，全力做好金融支持稳企业保就业相关工作。",
            "time":"2020-07-07",
            "thumb":"/static/images/n2.png",
            "content":"<div class='article-content'><p><span class='bjh-p'>上游新闻记者从人民银行重庆营业管理部得到消息，人民银行重庆营业管理部出台了《重庆市金融支持稳企业保就业工作方案》（以下简称《工作方案》），重点部署一个机制和四个专项行动，并联合重庆市发展改革委、重庆市财政局等15部门联合印发《重庆市金融支持稳企业保就业的实施意见》（以下简称《实施意见》），出台40条支持措施，全力做好金融支持稳企业保就业相关工作。</span></p><p><span class='bjh-p'>新冠疫情发生以来，人民银行重庆营业管理部按照人民银行总行和重庆市委市政府各项政策部署，会同重庆市各相关部门统筹做好金融支持疫情防控与经济社会发展工作，办理再贷款再贴现325.6亿元，同比增长108.4%；辖区银行运用专项再贷款向329户抗疫保供重点企业发放优惠利率贷款114.6亿元，贴息后的利率仅1.3%，全市法人银行运用专用再贷款向10314户小微企业、个体工商户和涉农企业发放贷款99.71亿元，加权平均利率4.41%。截至5月末，全市本外币贷款余额3.98万亿元，同比增长14.2%，高于全国1.2个百分点，金融逆周期支持成效明显。</span></p><p><span class='bjh-p'>此次《工作方案》和《实施意见》的出台，是对前期金融支持疫情防控和经济社会发展等一系列措施的进一步升级和强化，将有效巩固前期金融支持成效，进一步提高金融支持力度，进一步提振实体经济信心。根据《工作方案》，重庆金融系统将围绕稳企业保就业的核心要求，结合重庆经济发展实际，建立重点企业政银企对接机制，开展中小微企业和个体工商户融资保障行动、制造业中长期融资提升行动、产业链供应链融资专项行动、直接融资促进行动等4个专项行动。</span></p><p><span class='bjh-p'>为确保1个机制和4个专项行动的顺利实施，进一步强化政策合力，压实主体责任，人民银行重庆营业管理部会同15个部门联合出台了支持金融支持稳企业保就业“40”条措施，围绕稳企业保就业的总体要求，从加大货币信贷政策支持力度、提升中小微企业金融服务能力和水平、加大对重点行业和企业的支持力度、创新产业链供应链金融服务、促进扩大直接融资、优化地方融资环境、强化风险防范、完善保障措施等8个方面制定“40”条具体支持举措，进一步细化落实1个机制和4个专项行动，为重庆市金融支持稳企业保就业工作提供全面指导。</span></p><p><span class='bjh-p'>上游新闻·重庆晨报记者 张皓 </span></p></div>",
            "src":"上游新闻"
        },
        {
            "id":3,
            "title":"如何支持稳企业保就业？重庆金融业将这样做",
            "desc":"6月3日，重庆市召开金融支持稳企业保就业工作电视电话会议。人民银行重庆营业管理部、重庆市发展改革委、重庆市财政局等16个部门以及35家金融机构相关负责人在主会场参加会议，各区县政府相关负责人以及区县相关部门、金融机构在分会场参加会议。重庆市政府副市长李波出席并讲话。",
            "time":"2020-07-07",
            "thumb":"/static/images/n3.png",
            "content":"<div class='article-content'><p><span class='bjh-p'>6月3日，重庆市召开金融支持稳企业保就业工作电视电话会议。人民银行重庆营业管理部、重庆市发展改革委、重庆市财政局等16个部门以及35家金融机构相关负责人在主会场参加会议，各区县政府相关负责人以及区县相关部门、金融机构在分会场参加会议。重庆市政府副市长李波出席并讲话。</span></p><p><span class='bjh-p'>会议指出，新冠疫情发生以来，全市金融系统、市级相关部门、各区县协同合作，上下联动，积极落实金融调控要求，建立多层次、多渠道的抗疫保供重点企业政银企对接机制，用好用足抗疫专项再贷款、再贷款再贴现专用额度等货币政策工具，在加大信贷投放、建立绿色通道、降低融资成本、延期还本付息等方面做了大量的工作。</span></p><p><span class='bjh-p'>总体看，金融支持实体经济的逆周期调控力度明显加大，金融服务实体经济的政策牵引带动作用充分发挥，为辖内疫情防控、复工复产和实体经济发展提供了有力支撑。</span></p><p><span class='bjh-p'>会上提出，金融支持稳企业保就业，是当前应对疫情冲击、稳住经济基本盘的关键之策，也是促进经济运行“在危机中育新机、于变局中开新局”的战略之举，确保金融业长远稳定发展的固本之计。各金融机构要将金融支持稳企业保就业作为当前金融工作的重中之重，构建银企命运共同体，同舟共济、同兴共荣，全力以赴帮助企业渡过难关，为稳企业、保民生和实体经济发展提供更有利的金融支撑。</span></p><p><span class='bjh-p'>会议要求，做好金融支持稳企业保就业工作，要精准把握政策目标，建立更加有效的银企对接机制和更加精准的政策实施机制。深化政银企合作，加强多层次、多渠道、广泛性的对接，切实帮准解决企业的实际问题和金融机构关切。</span></p><p><span class='bjh-p'>进一步抓好已经出台的再贷款再贴现、普惠小微信用贷款支持计划、贷款阶段性延期还本付息等金融政策的落实，促进金融政策和资金直达实体经济。抓好中小微企业融资、制造业中长期融资、产业链供应链融资、直接融资四个专项行动，探索建立民营小微企业首贷续贷中心，扩大金融服务的覆盖面，增强企业融资的获得感，着力降低企业的综合融资成本。</span></p><p><span class='bjh-p'>此外，抓好宏观政策、金融服务、政府服务的创新，完善金融机构内部政策安排和激励约束机制，促进首贷、信用贷、无还本续贷明显增加；持续优化地方担保增信、财政贴息和风险分担、信用信息平台等地方融资配套政策和环境。正确处理好政府与市场、资金投入与商业可持续、政策支持与防范道德风险三个关系，加强风险防范。</span></p><p><span class='bjh-p'>上游新闻·重庆商报记者 郭欣欣</span></p></div>",
            "src":"上游新闻"
        }
    ]
}
