<template>
  <div class="article">
      <div class="art-title">陈元：金融科技公司将陆续进入高速成长期</div>
      <div class="art-src">信息来源： 第一财经</div>
      <div class="art-ctx">
            <p>
                目前新一轮科技革命和产业变革，为新经济的发展带来历史性机遇。在10月27日举行的首届外滩金融峰会上，峰会组委会主席、十二届全国政协副主席陈元表示，新经济正在成为我国经济中的增长亮点，高新技术产业的发展不仅是中国经济转型升级的需要，也是供给侧结构性改革的重要组成部分。
            </p>
            <img :src="art" alt="art" style="display:block;width: 500px;height: 349px;margin:43px auto 95px;">
            <p>
                陈元说，中国的互联网行业迅速发展，数字经济规模稳步提升，得益于中国网   
                首先，金融科技的开发和运用，未来将会是衡量传统金融机构竞争力的重要指标。金融科技正在重塑消费者和企业的行为模式，因此，金融机构也需要利用新科技提升服务效率、完善风控体系、整合多方数据，最终完成数字化转型升级。这就要求金融机构更多具有科技和数字经济的基础知识和专业能力。
            </p>
            <p>
                可以看到，传统金融机构也在渴求科技赋能，中国已经涌现出许多大型金融机构与金融科技公司合作的案例。“但这只是一个新的起步点，真正和科技深度融合，还需要做更多的工作。”陈元表示。
            </p>
            <p>
                其次，金融科技是推动普惠金融的重要手段。金融科技手段扩大了金融服务的覆盖面，惠及了以往难以获得金融服务的地区和群体。金融科技有助于建立完善的社会征信体系，降低金融机构成本，这些都是普惠金融的重要基础。
            </p>
            <p>
                再次，随着中国金融科技监管持续优化，行业发展环境也趋于规范。
            </p>
            <p>
                2019年9月，人民银行发布《金融科技（FinTech）发展规划（2019-2021年）》，规划提出，到2021年，建立健全我国金融科技发展的"四梁八柱"，进一步增强金融业科技应用能力。陈元提到，“随着行业顶层设计的完善和环境的优化，一批具有代表性的金融科技公司陆续进入高速成长期。”
            </p>
            <p>
                展望未来，陈元称，中国庞大的市场规模和极具潜力的金融供给体系，仍将带给金融科技行业极大的发展空间，新的科技成果将给金融科技提供技术支撑。金融科技作为新的生产要素有望给金融业供给侧改革提供重要推动力，给新经济模式提供更好的金融服务，同时，也要求传统的金融业、银行、证券、保险深度地科技化和创新化。
            </p>
            <p>
                而关于最近的热点区块链，他指出，目前区块链技术已被广泛应用到多个领域，区块链技术能提高结算清算效率，降低交易成本，区块链技术有力推动了数字货币的创新与应用。未来，在供应链金融、医疗信息化、教育资源共享等产业变革中，区块链技术均有发挥作用的潜力。
            </p>
            <p>
                但是陈元同时提醒，金融科技行业的风险不容忽视。科技成果的引入可能使得不同金融业态的界限变得模糊，有可能加剧金融风险的传播。对此要有所警惕，政府在做好金融科技创新顶层设计的基础上，需要重视潜在的风险，提升金融监管的专业性和科技含量。
            </p>
      </div>
  </div>
</template>

<script>
import("./index.less");
export default {
    data(){
        return {
            art:require("@/assets/images/art.jpg"),
        }
    },
    methods:{

    }
}
</script>